Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaiskarajat_odottaa_ilolla_muumilaakso-sarjan_pohjoissaamenkielisten_jaksojen_julkaisua_ja_valmistautuu_tukemaan_yha_koltan-_ja_inarinsaamenkielisia_tuotantoja.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjät odottaa ilolla Muumilaakso-sarjan pohjoissaamenkielisten jaksojen julkaisua ja valmistautuu tukemaan yhä koltan- ja inarinsaamenkielisiä tuotantoja
smn: Sämitigge vuárdá iloin Muumileehi-rááiđu tavesämikielâlij oosij almostittem já ráhtádât tuárjuđ ain nuorttâlâš- já anarâškielâlij pyevtitmijd

source: Pääsiäisen aikaan, 13.4.2020 esitetään Muumilaakso-sarjan ensimmäinen pohjoissaamenkielinen osa televisiossa kello 8.25 Yle TV2 -kanavalla ja Yle Areenassa.
smn: Pessijái ääigi, 13.4.2020 oovdânpuáhtoo Muumileehi-rááiđu vuossâmuš tavesämikielâlâš uási televisiost tijme 8.25 Yle TV2 -kanavast já Yle Areenast.

source: Suomen Saamelaiskäräjät on ollut yhteistyökumppania sarjan saamenkielisten versioiden tuotannossa.
smn: Suomâ Sämitigge lii lamaš oovtâstpargokyeimin rááiđu sämikielâlij versioi pyevtitmist.

source: Sarjan on tuottanut Gutsy animations.
smn: Rááiđu lii pyevtittâm Gutsy animations.

source: Saamelaiskäräjien rooli on saamen kieleen liittyvän asiantuntemuksen tarjoaminen tuotannolle.
smn: Sämitige rooli lii sämikielân lohtâseijee äššitubdâm faallâm pyevtitmân.

source: Yhtenä tavoitteena työssä on ollut myös löytää uusia saamenkielisiä ääninäyttelijöitä ja vahvistaa dubbausosaamista Saamenmaalla.
smn: Ohtân ulmen pargoost lii meid lamaš uđđâ sämikielâlij jienâčaittâleijei kavnâm já dubbammáátu nanodem Sämienâmist.

source: Sarjasta julkaistaan nyt pohjoissaameksi 13 jaksoa, mikä on suuri lisäys saamenkieliseen mediatarjontaan, toteaa Saamelaiskäräjien saamen kieliasioista vastaava I varapuheenjohtaja Anni Koivisto .
smn: Rááiđust almostiteh tääl tavesämikielân 13 uássid, mii lii stuorrâ lasattâs sämikielâlii mediafalâldâhân, paahud Sämitige säämi kielâaašijn västideijee I värisaavâjođetteijee Anni Koivisto.

source: – Me Saamelaiskäräjillä olemme kiitollisia, että Yle ja Gutsy animations ottivat haasteen vastaan dubata sarja saamen kielille, vaikka tiedettiin, että se voi olla vaativampaa ja haastavaa.
smn: – Mij Sämitiggeest lep kijttevááh, ete Yle já Gutsy animations valdii háástu vuástá dubbađ rááiđu sämikielân, veikâ lâi tiäđust, ete tot sáttá leđe vátávub já hästee.

source: Meistä tämän kaltainen yhteistyö voi myös olla hedelmällistä sarjan tuotantoyhtiöille.
smn: Mii mielâst tággáár oovtâstpargo puáhtá adeliđ maidnii meid rááiđu pyevtittemfinnodâhân.

source: Iloitsemme siitä, että pystyimme tarjoamaan tukeamme saamen kieliin liittyvissä kysymyksissä, mutta uskomme myös, että tämä luo pohjaa tuleville dubbaushankkeille.
smn: Mij lep iloliih tast, ete poostijm faallâđ mii torjuu sämikielân lohtâseijee koččâmušâin, mutâ mij oskop meid, ete taat lii vuáđun puáttee dubbamhavváid.

source: Saamelaiskäräjät toivookin, että tämä innoistasi muitakin tarttumaan haasteeseen dubata saamen kielille, sanoo Koivisto.
smn: Sämitigge tuáivu-uv, ete taat movtijdičij iärásijd västidiđ háástun dubbađ sämikielân.

source: Kuva: Gutsy Animations
smn: Kove: Gutsy Animations

source: Yle ja Saamelaiskäräjät ovat sopineet, että sarja tuotetaan kaikille Suomessa puhutuille saamen kielille .
smn: Yle já Sämitigge láá soppâm, ete ráiđu pyevtittuvvoo puoh Suomâst sarnum sämikieláid .

source: Ensimmäiset 13 osaa ovat pohjoissaameksi, ja sitten 6 jaksoa inarinsaameksi ja 5 koltansaameksi.
smn: Vuossâmuuh 13 uássid láá tavesämikielân, já talle 6 uási anarâškielân já 5 nuorttâlâškielân.

source: Pohjoissaamenkieliset jaksot julkaistaan keväällä 2020 ja inarin- ja koltansaamen jaksojen tuotanto alkaa kesällä.
smn: Tavesämikielâliih uásih almostittojeh kiđđuv 2020 já anarâš- já nuorttâlâškielâ oosij pyevtittem álgá keessiv.

source: – Odotamme erityisesti pienemmillä saamen kielille tuotettavia jaksoja, koska se on jotain aivan uutta.
smn: – Mij vyerdip eromâšávt ucceeb sämikieláid pyevtittem oosijd, ko tot lii miinii aaibâs uđđâsijd.

source: Jokainen uusi tuotanto näillä kielillä on hyvin merkityksellinen.
smn: Jyehi uđđâ pyevtittem táid kieláid lii uáli jo merhâšittee.

source: Tiedämme myös miten vähän mediasisältöä on saamen kielillä ja tämä tulee tukemaan osaltaan kielten elvytystyötä, jatkaa Koivisto.
smn: Mij tiettip meid ete mon uccáá mediasiskáldâs lii sämikielân já taat jieijâs uásild tuárju kielâi iäláskittempargo.

source: Saamen kielten uhanalaisen tilanteen takia Saamelaiskäräjät on laatinut kielipoliittisen linjauksen koskien Muumilaakso-sarjan kieltä.
smn: Sämikielâi uhkevuálásii tile tiet Sämitigge lii ráhtám kielâpoolitlii linjim, mii kuáská Muumileehi-rááiđu kielân.

source: Linjaukseen voi tutustua täällä .
smn: Linjimân puáhtá uápásmuđ tääbbin .

source: Lisätietoja:
smn: Lasetiäđuh:

source: Anni Koivisto I varapuheenjohtaja anni.koivisto@samediggi.fi / +358 40 415 5969
smn: Anni Koivisto I värisaavâjođetteijee anni.koivisto@samediggi.fi / +358 40 415 5969

source: Anne Kirste Aikio kieliturvasihteeri anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626
smn: Anne Kirste Aikio kielâtorvočällee anne-kirste.aikio@samediggi.fi / 010 839 3124 | +358 40 707 5626

source: Tarja Porsanger suunnittelija / Elokuvakeskus Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +348 50 569 6065
smn: Tarja Porsanger vuávájeijee / Elleekovekuávdáš Skábma tarja.porsanger@samediggi.fi / 010 839 3182 | +348 50 569 6065
